{
  "80,000 Hours: Find a fulfilling career that does good (Benjamin Todd)": "9781537324005",
  "A Swim in a Pond in the Rain (George Saunders)": "9781984856043",
  "Anna Karénina (Lev Nikoláievich Tolstói)": "9788484284925",
  "Antifragile: Things That Gain From Disorder (Nassim Nicholas Taleb)": "9780679645276",
  "Augustus (Williams, John)": "9781590178218",
  "Capital in the Twenty-First Century (Thomas Piketty)": "9780674979857",
  "Conjuración de Catilina y otros textos (Salustio;Pseudo Salustio;Pseudo Cicerón)": "9788446010203",
  "Cándido. Micromegas. Zadig (Voltaire)": "9788437605418",
  "Cántico por Leibowitz (Walter M. Miller Jr.)": "9788490695357",
  "Cómo leer y por qué (Harold Bloom)": "",
  "DemocracyThe God That Failed: The Economics and Politics of Monarchy, Democracy, and Natural Order (Hans-Hermann Hoppe)": "",
  "Digital Minimalism (Cal Newport;)": "",
  "Doing Good Better: How Effective Altruism Can Help You Make a Difference (William MacAskill)": "",
  "El cisne negro (Nassim Nicholas Taleb)": "",
  "El hombre unidimensional (Herbert Marcuse)": "",
  "El nacimiento de la tragedia (Friedrich Nietzsche)": "",
  "Elogio de la Ociosidad y otros ensayos (Bertrand Russell)": "",
  "En defensa de la Ilustración (Steven Pinker)": "",
  "Entangled Life: How Fungi Make Our Worlds, Change Our Minds & Shape Our Futures (Merlin Sheldrake)": "",
  "Everybody Lies: Big Data, New Data, and What the Internet Can Tell Us About Who We Really Are (Seth Stephens-Davidowitz)": "",
  "Guerra y paz (Lev Nikoláievich Tolstoi)": "",
  "Historia de la filosofía occidental (Bertrand Russell)": "",
  "Historia del siglo XX (Eric Hobsbawm)": "",
  "How Much is Enough? (Robert Skidelsky)": "",
  "How to DeFi (CoinGecko;Lau, Darren;Lau, Daryl;Teh, Sze Jin;Kho, Kristian;Azmi, Erina;Lee, TM;Ong, Bobby)": "",
  "La Montaña Mágica (Thomas Mann)": "",
  "La conquista de la felicidad (Bertrand Russell)": "",
  "La cultura (Dietrich Schwanitz)": "",
  "La genealogía de la moral (Friedrich Nietzsche)": "",
  "La muerte de Iván Ilich (León Tolstói)": "",
  "La tabla rasa (Steven Pinker)": "",
  "Lo pequeño es hermoso (Ernst Friedrich Schumacher)": "",
  "Los hermanos Karamazov (Fiódor Dostoyevski)": "",
  "Los problemas de la filosofía (Bertrand Russell)": "",
  "Man and His Symbols (Carl Gustav Jung)": "",
  "Mastering Monero: The future of private transactions (SerHack)": "",
  "Mis recortes  ": "",
  "One Billion Americans (Matthew Yglesias)": "",
  "Pina Polo, Ciceron_triunfo_y_frustracion_de_un_homo  ": "",
  "Poor People (William T. Vollmann)": "",
  "Que_es_el_hombre_martin_buber (Martin Buber)": "",
  "Reasons and Persons (Oxford Paperbacks) (Parfit, Derek)": "",
  "Richard Taylor (Restoring Pride The Lost Virtue of Our Age (1995, Prometheus Books))": "",
  "Rudiger Safranski (Nietzsche A Philosophical Biography (2003, W. W. Norton;Company))": "",
  "Sobre la República (Marco Tulio Cicerón)": "",
  "Stop Reading the News (Rolf Dobelli)": "",
  "Superforecasting: The Art and Science of Prediction (Tetlock, Philip E.;Gardner, Dan)": "",
  "Ten Arguments for Deleting Your Social Media Accounts Right Now (Jaron Lanier)": "",
  "The Art of Invisibility: The World's Most Famous Hacker Teaches You How to Be Safe in the Age of Big Brother and Big Data (Kevin Mitnick)": "",
  "The Basic Writings of Bertrand Russell (Bertrand Russell)": "",
  "The Bitcoin Standard (Saifedean Ammous)": "",
  "The Complacent Class: The Self-Defeating Quest for the American Dream (Tyler Cowen)": "",
  "The Culture Industry: Selected Essays on Mass Culture (Theodor W. Adorno)": "",
  "The Eastern Orthodox Church (John Anthony McGuckin)": "",
  "The Infinite Machine (Camila Russo)": "",
  "The Meaning of Life (The School Of Life)": "",
  "The Precipice (Toby Ord)": "",
  "The School of Life (The School Of Life)": "",
  "The Scout Mindset (Julia Galef)": "",
  "The Sense of Style: The Thinking Person’s Guide to Writing in the 21st Century (Steven Pinker)": "",
  "The Tyranny of Merit (Sandel, Michael J.)": "",
  "The WEIRDest People in the World (Joseph Henrich)": "",
  "Ulises (James Joyce)": "",
  "Unknown (Usuario de Microsoft Office)": "",
  "Why Read? (Mark Edmundson)": "",
  "Working in public: the making and maintenance of open source software (Nadia Eghbal)": "",
  "﻿La genealogía de la moral (Friedrich Nietzsche)": "",
  "﻿Mas alla del bien y del mal - Friedrich Nietzsche  ": ""
}
